Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: RESULT
ar: النتيجة
da: RESULTAT
de: ERGEBNIS
es: RESULTADO Repositorio
fi: TULOKSI
fr: RÉSULTAT
he: תוצאה
hi: परिणाम
hu: eredmény
id: HASIL
it: Risultato
ja: 結果
ko: 결과
nb: -resultat
nl: -resultaat
pl: Wynik
pt_br: Resultado
ru: Результат
sv: Resultat
th: ผลลัพธ์
tr: Sonuç
uk: РЕЗУЛЬТАТ
vi: KẾT QUẢ
zh_hans: 结果
zh_hant: 結果

source: Re-experience the onboarding flow
ar: أعد تجربة عملية الإعداد
da: Genoplev onboarding-flowet
de: Erleben Sie den Onboarding-Ablauf noch einmal
es: Vuelva a experimentar el flujo de incorporación
fi: uudelleen kokea liikennöintivirta
fr: Re-expérience le flux onboarding
he: – חזרה על תהליך ההתחלה
hi: : ऑनबोर्डिंग प्रक्रिया को फिर से अनुभव करें।
hu: : Ismételje meg az integrációs folyamatot
id: Ulangi proses onboarding
it: : Riprova il flusso di integrazione
ja: ：オンボーディングフローを再体験してください
ko: : 온보딩 프로세스를 다시 경험하세요
nb: – Oppnå ny opplevelse av onboarding-flommen
nl: : Herleef de onboardingprocedure
pl: – ponowne przeżywanie procesu wstępnego załadowania
pt_br: – Reexperiência do fluxo de integração
ru: : повторно протестируйте процесс наboarding
sv: Genomgå pånytt integreringsflödet
th: : ลองใช้กระบวนการแนะนำระบบอีกครั้ง
tr: : Onboarding akışını yeniden deneyin
uk: : повторно переживте процес інтеграції
vi: : Tận hưởng lại quy trình onboard
zh_hans: 重新体验入职流程
zh_hant: 重新體驗入職流程

source: Reading status…
ar: حالة القراءة...
da: Læser status...
de: Lesestatus…
es: Estado de lectura…
fi: lukutio
fr: Statut de lecture… Rebase de
he: מצב קריאה ...
hi: पठन स्थिति ...
hu: Olvasási állapot …
id: Status pembacaan ...
it: Stato della lettura...
ja: 閲覧状態…
ko: 읽기 상태...
nb: Lesingstatus ...
nl: Leesstatus ...
pl: Stan odczytu ...
pt_br: Estado de leitura...
ru: Состояние чтения …
sv: Lässtatus ...
th: สถานะการอ่าน ...
tr: Okuma durumu ...
uk: Статус читання …
vi: Trạng thái đọc ...
zh_hans: 读取状态……
zh_hant: 讀取狀態……

source: Rebase
ar: إعادة القاعدة تم إحباط
he: – إعادة הבסיס
hi: रीबेस
ja: レバースベース
ko: 리베이스
ru: — переориентация
zh_hans: 重置基准
zh_hant: 重置基準

source: Rebase aborted. Local and remote still diverge.
ar: Rebase. المحلية والبعيدة لا تزال تتباعد.
da: Rebase afbrudt. Lokalt og fjerntliggende adskiller sig stadig.
de: Rebase abgebrochen. Lokal und Remote gehen immer noch auseinander.
es: Rebase cancelada. Lo local y lo remoto aún divergen.
fi: siirtymä keskeytetty. Paikalliset ja etäiset eroavat yhä.
fr: Rebase avorté. Locaux et éloignés divergent encore.
he: : ה-"Rebase" נעצר – המיקום המקומי והRemotef עדיין שונים.
hi: : रीबेसिंग को रद्द कर दिया गया है। स्थानीय और दूरस्थ डेटा अभी भी भिन्न हैं।
hu: : Rebase elmaradt. A helyi és távoli adatok még mindig eltérnek.
id: : Rebase dibatalkan. Data lokal dan remote masih berbeda.
it: : la rebase è stata annullata; il locale e quello remoto continuano a divergere.
ja: ：Rebase処理が中止されました。ローカルとリモートの状態は依然としてずれている状態です。
ko: Rebase가 취소되었습니다. 로컬 및 원격 저장소는 여전히 서로 다르게 유지되어 있습니다.
nb: : Rebase er avbrutt. Lokal og fjern versjoner skiller seg fremdeles.
nl: : Rebase is beëindigd. De lokale en externe versies blijven nog steeds verschillend.
pl: : operacja rebase została przerwana; lokalne i odległe dane nadal różnią się.
pt_br: : A rebase foi abortada. Os valores locais e remotos ainda divergem.
ru: : операция переориентации была отменена; локальные и удалённые данные по-прежнему расходятся.
sv: : Rebase avbrytad. Lokal och fjärrversioner fortsätter att skiljas åt.
th: : การปรับฐานข้อมูลถูกยกเลิก ทั้งข้อมูลท้องถิ่นและข้อมูลระยะไกลยังคงมีความแตกต่างกัน
tr: Rebase işlemi durduruldu. Yerel ve uzaktaki veriler hâlâ farklıdır.
uk: : «Rebase» було припинено. Локальний і дистанційний ревізії все ще відрізняються.
vi: : Quá trình Rebase đã bị hủy. Cả dữ liệu cục bộ và từ xa vẫn còn khác biệt.
zh_hans: 重基线操作已中止。本地与远程分支仍存在差异。
zh_hant: 重基線操作已中止。本地與遠程分支仍存在差異。

source: Rebase complete!
ar: اكتملت عملية إعادة الأساس! تم إكمال عملية إعادة إنشاء
da: Rebase færdig!
de: Rebase abgeschlossen!
es: ¡Rebase completa!
fi: siirros valmis!
fr: Rebase complet!
he: : إعادة הבסיס הושלמה!
hi: : रीबेस पूरा हो गया!
hu: : Rebase teljesen befejezve!
id: Rebase telah selesai!
it: : Rebase completato!
ja: ：再ベースアップが完了しました！
ko: 재기준화 완료되었습니다!
nb: – Rebase er fullført!
nl: : Rebase is voltooid!
pl: : Rebase zakończono!
pt_br: : Rebase concluído!
ru: : переориентация завершена!
sv: – Rebase är fullständig!
th: : การปรับฐานข้อมูลเสร็จสิ้นแล้ว!
tr: Rebase işlemi tamamlandı!
uk: : Rebase завершено!
vi: : Rebase hoàn tất!
zh_hans: 重置已完成！
zh_hant: 重置已完成！

source: Rebase completed successfully
ar: بنجاح
da: Rebase gennemført
de: Rebase erfolgreich abgeschlossen
es: Rebase completado exitosamente
fi: sijoitus valmistui onnistuneesti
fr: Rebase complété avec succès
he: : إعادة הבסיס הושלמה בהצלחה
hi: : रीबेसिंग सफलतापूर्वक पूरा किया गया है।
hu: : Rebase eljátszott sikeresen.
id: : Rebase telah berhasil dilakukan.
it: : il rebase è stato completato con successo
ja: の再ベースアップが正常に完了しました。
ko: 재기준화 작업이 성공적으로 완료되었습니다.
nb: : Rebase er fullført vellykket.
nl: : Rebase is succesvol voltooid.
pl: : Rebase zakończono pomyślnie.
pt_br: : A rebase foi concluída com sucesso.
ru: : переориентация успешно завершена
sv: – Rebase har slutförts framgångsfullt.
th: : การปรับฐานข้อมูลเสร็จสิ้นอย่างประสบความสำเร็จ
tr: Rebase işlemi başarıyla tamamlandı.
uk: : переоблік бази успішно завершено.
vi: : Quá trình Rebase đã hoàn tất thành công
zh_hans: 重置基准成功完成
zh_hant: 重置基準成功完成

source: Rebase diverged branches
ar: إعادة إنشاء الفروع المتباينة
da: Rebase divergerende grene
de: Divergierte Zweige neu aufbauen
es: Rebase de ramas divergentes
fi: Erilaiset haarat
fr: Rebase des branches divergentes
he: : שיבוץ מחדש של ענפים המפרידים
hi: : रीबेसिंग के दौरान विचलित शाखाएँ।
hu: : Rebase sorozatokban eltérőágak
id: : cabang-cabang yang mengalami perbedaan rebase
it: : i rami di rebase sono divergenti
ja: ：再ベース処理時に分岐が分離されました
ko: : 리베이스 과정에서 분기가 분리됨
nb: : Rebase har ført til divergerende grenser
nl: : Rebase van afwijkende takken
pl: : odchylenia w gałęziach podczas rebasejowania
pt_br: : ramos divergentes após rebaseamento
ru: : операция rebase привела к разрыву ветвей.
sv: : Rebase avvikerande grenar
th: : สาขาที่มีการเปลี่ยนฐานข้อมูลแตกต่างกัน
tr: : Rebase işlemi sonucu ayrık şölenler oluştu
uk: : Rebase виявив розходження між гілками
vi: : Các nhánh đã phân tách do quá trình tái định vị.
zh_hans: ：重置基准后分支出现分歧
zh_hant: ：重置基準後分支齣現分歧

source: Rebase has conflicts — resolve them, then continue rebase
ar: توجد تعارضات في Rebase - قم بحلها، ثم تابع إعادة التأسيس
da: Rebase har konflikter — løs dem, og fortsæt derefter rebase
de: Rebase hat Konflikte – lösen Sie diese und fahren Sie dann mit dem Rebase fort
es: La rebase tiene conflictos: resuélvelos y luego continúa con la rebase
fi: Rebase on ristiriitoja - ratkaise niitä ja jatka siirtymistä
fr: Rebase a conflits-les résoudre, puis continuer rebase
he: : ה- rebase מציג מתחי – יש לפתור את המתחים, ואז המשיך ב-operation rebase.
hi: : 'rebase' के लिए संघर्ष हैं — इन्हें हल करें और फिर 'rebase' प्रक्रिया जारी रखें।
hu: : a rebase folyamata során konfliktusok születtek – ezeket meg kell oldani, majd további rebase-előkészítést is végezhet.
id: : Rebase mengalami konflik — selesaikan konflik tersebut, kemudian lanjutkan proses rebase.
it: : il processo di rebase presenta conflitti — risolvili prima di continuare il rebase.
ja: ：再ベースアップでコンフリクトが発生しました。これらのコンフリクトを解決した後、再ベースアップを継続してください。
ko: 의 리베이스 과정에서 충돌이 발생했습니다. 충돌을 해결한 후 리베이스를 계속 진행하십시오.
nb: : Rebase-funksjonen har konflikter – løs dem før du fortsetter med rebase.
nl: : De rebase-behandeling vertoont conflicten – lost deze op en voer vervolgens de rebase-procedure door.
pl: : operacja rebase zawiera konflikty – należy je rozwiązać, a następnie kontynuować proces rebase.
pt_br: : O processo de rebaseamento apresenta conflitos — resolva-os e, em seguida, continue o rebaseamento.
ru: : операция rebase столкнулась с конфликтами — их необходимо устранить, после чего можно продолжить процесс rebase.
sv: : Rebase-förloppet har konflikter – lös dessa först och fortsätt sedan med rebase-processen.
th: : การรีเบสมีความขัดแย้ง — แก้ไขความขัดแย้งเหล่านี้ก่อน จากนั้นจึงดำเนินการรีเบสต่อไป
tr: : Rebase işlemi çatışmaları içeriyor — bu çatışmaları çözün ve ardından rebase işlemine devam edin.
uk: : команда «rebase» має конфлікти — вирішіть їх, а потім продовжте процес rebase.
vi: : Thao tác rebase phát sinh xung đột — hãy giải quyết các xung đột này trước, sau đó tiếp tục thao tác rebase.
zh_hans: ：重基线操作存在冲突——请先解决这些冲突，再继续执行重基线操作
zh_hant: ：重基線操作存在衝突——請先解決這些衝突，再繼續執行重基線操作

source: Rebase has more conflicts — resolve them, then continue rebase
ar: يحتوي Rebase على المزيد من التعارضات - قم بحلها، ثم تابع إعادة الأساس
da: Rebase har flere konflikter - løs dem, og fortsæt derefter rebase
de: Rebase hat mehr Konflikte – lösen Sie diese und fahren Sie dann mit dem Rebase fort
es: Rebase tiene más conflictos: resuélvalos y luego continúe con la rebase
fi: Rebase on enemmän ristiriitoja - ratkaise niitä, sitten jatka re bases
fr: Rebase a plus de conflits-résolvez-les, puis continuez à rebase
he: : ה-"rebase" מציג יותר מתחי – פתרו את המתחים הללו, ואז המשיכו את ה-"rebase".
hi: : 'rebase' प्रक्रिया में अधिक संघर्ष हैं — इन्हें हल करें और फिर 'rebase' प्रक्रिया जारी रखें।
hu: : A rebase folyamata során több konfliktus is megjelenik – oldja meg ezeket, majd folytassa a rebase folyamatot.
id: proses rebase menghasilkan lebih banyak konflik — selesaikan konflik-konflik tersebut terlebih dahulu, kemudian lanjutkan proses rebase.
it: Il comando `rebase` presenta ulteriori conflitti: risolvili prima di continuare il processo di `rebase`.
ja: の再ベースアップでは、より多くのコンフリクトが検出されました。これらのコンフリクトを解決した後で、再ベースアップを継続してください。
ko: 의 리베이스 과정에서 더 많은 충돌이 발생했습니다. 이 충돌들을 해결한 후 리베이스를 계속 진행하십시오.
nb: : Rebase-funksjonen opplever flere konflikter – løs dem før du fortsetter med rebase.
nl: : De rebase-behandeling vertoont meer conflicten – lost deze op en voer vervolgens de rebase-procedure door.
pl: : operacja rebase wykazuje więcej konfliktów – rozwiąż je, a następnie kontynuuj proces rebase.
pt_br: : O processo de rebase apresenta mais conflitos — resolva-os primeiro e depois continue o rebase.
ru: : при выполнении операции rebase возникло больше конфликтов — их необходимо устранить, после чего можно продолжить процесс rebase.
sv: : Rebase-förloppet innehåller fler konflikter – lösa dessa och fortsätt sedan med rebase-processen.
th: : กระบวนการ rebase มีความขัดแย้งเพิ่มเติม — แก้ไขความขัดแย้งเหล่านี้ก่อน จากนั้นจึงดำเนินการ rebase ต่อไป
tr: Rebase işlemi daha fazla çatışma içeriyor — bu çatışmaları çözün ve ardından rebase işlemine devam edin.
uk: : команда rebase містить більше конфліктів — вирішіть їх, а потім продовжте процес rebase.
vi: : Thao tác rebase phát sinh thêm các xung đột — hãy giải quyết chúng trước, sau đó tiếp tục thao tác rebase.
zh_hans: 重基操作存在更多冲突——请先解决这些冲突，再继续执行重基操作
zh_hant: 重基操作存在更多衝突——請先解決這些衝突，再繼續執行重基操作

source: Rebase produced conflicts that require manual resolution.
ar: أنتجت Rebase تعارضات تتطلب حلاً يدويًا.
da: Rebase producerede konflikter, der kræver manuel løsning.
de: Rebase erzeugte Konflikte, die eine manuelle Lösung erfordern.
es: Rebase produjo conflictos que requieren resolución manual.
fi: Rebase tuotetut konfliktit, jotka vaativat manuaalista ratkaisua.
fr: Rebase a produit des conflits qui nécessitent une résolution manuelle.
he: : ה-"Rebase" ייצר מתחים שדורשים פתרון ידני.
hi: रीबेसिंग के परिणामस्वरूप संघर्ष उत्पन्न हुए हैं, जिनका मैन्युअल समाधान आवश्यक है।
hu: Rebase eljárása konfliktusokat eredményezett, amelyek manuális megoldásra szorulnak.
id: : Proses rebase menghasilkan konflik yang memerlukan penyelesaian secara manual.
it: : la rebase ha generato conflitti che richiedono una risoluzione manuale.
ja: のRebase処理により、手動での解決が必要なコンフリクトが発生しました。
ko: Rebase 과정에서 수동 해결이 필요한 충돌이 발생했습니다.
nb: – Rebase-prosessen oppstod konflikter som krever manuell løsning.
nl: : Rebase heeft conflicten gegenereerd die handmatige oplossing vereisen.
pl: : operacja rebase wygenerowała konflikty wymagające ręcznego rozwiązywania.
pt_br: : A rebase gerou conflitos que exigem resolução manual.
ru: : операция rebase вызвала конфликты, требующие ручного устранения.
sv: – Rebase har skapat konflikter som kräver manuell lösnande.
th: : การปรับฐานข้อมูลได้ก่อให้เกิดความขัดแย้งที่จำเป็นต้องแก้ไขด้วยตนเอง
tr: Rebase işlemi, el ile çözülmesi gereken çatışmalar yarattı.
uk: : процес rebase створив конфлікти, які потребують ручного вирішення.
vi: : Quá trình Rebase đã tạo ra các xung đột cần được giải quyết thủ công.
zh_hans: 的重基线操作产生了需要手动解决的冲突。
zh_hant: 的重基線操作産生了需要手動解決的衝突。

source: Rebased local commits onto origin/%@
ar: الالتزامات المحلية المُعاد تأسيسها على origin/%@
da: Genbaseret lokale commits til origin/%@
de: Neubasierte lokale Commits auf origin/%@
es: Confirmaciones locales rebasadas en origin/%@
fi: paikalliset sitoumukset uudelleen origin/%@
fr: Les commits locaux rebasés sur origin/%@
he: : שיקולית מחדש של ה-commitים המקומיים על origin/%@
hi: : स्थानीय कमिट्स को [संदर्भ] पर पुनः आधारित करना। origin/%@
hu: : helyi commitok újra alapítása egy adott alapra origin/%@
id: : Menyetel ulang commit lokal ke origin/%@
it: : riadattamento dei commit locali su origin/%@
ja: ：ローカルコミットを[対象]に再ベースアップ origin/%@
ko: : 로컬 커밋을 기준으로 재기반화 origin/%@
nb: : Oppdaterer lokale commitinger på origin/%@
nl: : lokale commits herbasiseren op origin/%@
pl: : Zmiana lokalnych commitów na podstawę origin/%@
pt_br: : Rebasear commits locais em origin/%@
ru: : перенос локальных коммитов на основу origin/%@
sv: : Ombasera lokala commitningar på origin/%@
th: : ปรับฐานการคอมมิตในท้องถิ่นไปยัง origin/%@
tr: : Yerel commit'leri yeni temel üzerinde yeniden yapılandırma origin/%@
uk: : переназначити локальні коміті на origin/%@
vi: : Đưa các commit cục bộ lên cơ sở mới origin/%@
zh_hans: 将本地提交重基于 origin/%@
zh_hant: 將本地提交重基於 origin/%@

source: Rebases, merges, or resolves conflicts
ar: عمليات rebase أو merge أو حل التعارضات
da: rebase, merge eller konfliktløsning
de: rebase, merge oder Konfliktlösung
es: Rebase, merge o resolución de conflictos
fi: Rebase- tai merge-toiminnot tai ristiriitojen ratkaiseminen
fr: Rebase, merge ou résolution de conflits
he: פעולות rebase,‏ merge או פתרון התנגשויות
hi: rebase, merge या विवादों का समाधान
hu: rebase, merge vagy ütközésfeloldás
id: rebase, merge, atau penyelesaian konflik
it: rebase, merge o risoluzione dei conflitti
ja: rebase、merge、または競合の解決
ko: rebase, merge 또는 충돌 해결
nb: rebase, merge eller konfliktløsing
nl: rebase, merge of conflicten oplossen
pl: Operacje rebase, merge lub rozwiązywanie konfliktów
pt_br: Rebases, merges ou resolução de conflitos
ru: Операции rebase, merge или разрешение конфликтов
sv: Rebase, merge eller konfliktlösning
th: การ rebase, merge หรือแก้ไขข้อขัดแย้ง
tr: Rebase, merge veya çakışma çözme işlemleri
uk: Rebase, merge або розв’язання конфліктів
vi: Rebase, merge hoặc giải quyết xung đột
zh_hans: rebase、merge 或解决冲突
zh_hant: rebase、merge 或解決衝突

source: Reconciling
ar: التوفيق
da: Overensstemmelse
de: Übereinstimmung herstellen
es: Reconciliar
fi: Yhteensopiminen
fr: Réconcilier
he: התפייסות
hi: समन्वय
hu: Kiegyensúlyozás
id: Menyeimbangkan
it: Riconciliazione
ja: 調整
ko: 조정
nb: Samordning
nl: Concilieren
pl: Uzgodnienie
pt_br: Reconciliação
ru: Согласование
sv: Sammanställning
th: ปรับสมดุล
tr: Uyumlulaştırma
uk: Узгодження
vi: Điều chỉnh
zh_hans: 调和
zh_hant: 調和

source: Reconciling repositories…
ar: تسوية المستودعات صلح
da: Overensstemmelse af repositories ...
de: Rekoncilierung von Repositories ...
es: Reconciliar repositorios ...
fi: Tallennuslaitosten yhteensovittaminen ...
fr: Réconcilier les dépôts…
he: מאגרים ליישב…
hi: रिपॉजिटरीज़ का समन्वय ...
hu: Repozitoriumok összehangozása ...
id: Menyatukan repositori ...
it: Riconciliazione dei repository ...
ja: リポジトリの整合処理中…
ko: 저장소 통합 중...
nb: Samordning av repozitorier ...
nl: Reconcilering van repositories ...
pl: Uzgodnianie repositoriów ...
pt_br: Reconciliação de repositórios ...
ru: Синхронизация репозиториев ...
sv: Sammanställa lagringsplattformar ...
th: ปรับสมดุล repositorio ...
tr: Depoların uyumlaştırılması ...
uk: Узгодження репозиторіїв ...
vi: Đồng bộ các kho lưu trữ ...
zh_hans: 同步存储库……
zh_hant: 同步儲存庫……

source: Registered
ar: مسجل
da: Registreret
de: Registriert
es: Registrado
fi: Tilattu
fr: Enregistré
he: רשום
hi: पंजीकृत
hu: Regisztrálva
id: Terdaftar
it: Registrato
ja: 登録済み
ko: 등록 완료
nb: Registrert
nl: Geregistreerd
pl: Zarejestrowane
pt_br: Registrado
ru: Регистрировано
sv: Registrerad
th: ลงทะเบียนแล้ว
tr: Kayıtlı
uk: Зареєстровано
vi: Đã đăng ký
zh_hans: 已注册
zh_hant: 已註冊

source: Relay data was permanently deleted for this installation. Contact support before trying to use Background Sync again.
ar: حُذفت بيانات المُرحِّل نهائيًا لهذا التثبيت. تواصل مع الدعم قبل محاولة استخدام Background Sync مجددًا.
da: Relædataene for denne installation blev slettet permanent. Kontakt support, før du forsøger at bruge Background Sync igen.
de: Die Relay-Daten dieser Installation wurden dauerhaft gelöscht. Wenden Sie sich an den Support, bevor Sie Background Sync erneut verwenden.
es: Los datos del relé se han eliminado permanentemente para esta instalación. Póngase en contacto con soporte antes de intentar volver a usar Background Sync.
fi: Välityspalvelun tiedot poistettiin pysyvästi tästä asennuksesta. Ota yhteyttä tukeen ennen kuin yrität käyttää Background Sync -toimintoa uudelleen.
fr: Les données du relais ont été supprimées définitivement pour cette installation. Contactez l’assistance avant d’essayer de réutiliser Background Sync.
he: נתוני הממסר נמחקו לצמיתות עבור התקנה זו. יש לפנות לתמיכה לפני ניסיון להשתמש שוב ב-Background Sync.
hi: इस इंस्टॉलेशन का रिले डेटा स्थायी रूप से मिटा दिया गया। Background Sync दोबारा इस्तेमाल करने से पहले सहायता से संपर्क करें।
hu: A továbbítóadatok véglegesen törlődtek ennél a telepítésnél. Mielőtt ismét megpróbálná használni a Background Sync szolgáltatást, forduljon az ügyfélszolgálathoz.
id: Data relay telah dihapus secara permanen untuk instalasi ini. Hubungi dukungan sebelum mencoba menggunakan Background Sync lagi.
it: I dati relay sono stati eliminati definitivamente per questa installazione. Contatti l’assistenza prima di provare a usare nuovamente Background Sync.
ja: このインストールの relay データは完全に削除されました。Background Sync を再び使用する前に、サポートにお問い合わせください。
ko: 이 설치의 릴레이 데이터가 영구적으로 삭제되었습니다. Background Sync를 다시 사용하기 전에 지원팀에 문의해 주세요.
nb: Reledata ble slettet permanent for denne installasjonen. Kontakt kundestøtte før du prøver å bruke Background Sync igjen.
nl: De relaygegevens voor deze installatie zijn permanent verwijderd. Neem contact op met support voordat u Background Sync opnieuw probeert te gebruiken.
pl: Dane usługi pośredniczącej dla tej instalacji zostały trwale usunięte. Przed ponowną próbą użycia Background Sync skontaktuj się z pomocą techniczną.
pt_br: Os dados do retransmissor foram excluídos permanentemente desta instalação. Entre em contato com o suporte antes de tentar usar o Background Sync novamente.
ru: Данные ретранслятора для этой установки удалены безвозвратно. Перед повторной попыткой использовать Background Sync обратитесь в службу поддержки.
sv: Relädata raderades permanent för den här installationen. Kontakta supporten innan du försöker använda Background Sync igen.
th: ข้อมูลรีเลย์ถูกลบออกจากการติดตั้งนี้อย่างถาวรแล้ว โปรดติดต่อฝ่ายช่วยเหลือก่อนลองใช้ Background Sync อีกครั้ง
tr: Bu kurulumun aktarıcı verileri kalıcı olarak silindi. Background Sync özelliğini yeniden kullanmayı denemeden önce destek ekibiyle iletişime geçin.
uk: Дані ретранслятора для цієї інсталяції остаточно видалено. Зверніться до служби підтримки, перш ніж знову намагатися використовувати Background Sync.
vi: Dữ liệu chuyển tiếp đã bị xóa vĩnh viễn đối với bản cài đặt này. Hãy liên hệ bộ phận hỗ trợ trước khi thử sử dụng lại Background Sync.
zh_hans: 此安装的中继数据已永久删除。再次尝试使用 Background Sync 前，请联系支持。
zh_hant: 此安裝項目的中繼資料已永久刪除。再次嘗試使用 Background Sync 前，請聯絡支援人員。

source: Relay deletion completed, but its local receipt could not be saved. Retry to finish securely.
ar: Relay اكتمل الحذف ، ولكن تعذر حفظ الإيصال المحلي. إعادة محاولة الانتهاء بأمان.
da: Relay Sletning er afsluttet, men lokal modtagelse kunne ikke gemmes. Prøv igen, for at afslutte processen på en sikker måde.
de: Relay Lösung abgeschlossen – jedoch konnte die lokale Empfangsbestätigung nicht gespeichert werden. Versuchen Sie es erneut, um den Vorgang sicher abzuschließen.
es: Relay Eliminación completada; sin embargo, no se pudo guardar su recepción local. Intente nuevamente para finalizar la operación de forma segura.
fi: Relay Poistaminen on suoritettu, mutta sen paikallinen vastaanotto ei onnistunut tallentamaan. Yritä suorittaa toiminta turvallisesti uudelleen.
fr: Relay Suppression terminée, mais la réception locale n'a pas pu être enregistrée. Réessayez pour terminer la procédure de manière sécurisée.
he: Relay המחיקה הושלמה, אך לא ניתן היה לשמור על הקבלה המקומית. תנסו לסיים בצורה מאובטחת.
hi: Relay हटाने की प्रक्रिया पूरी हो गई है, लेकिन इसकी स्थानीय प्राप्ति को सहेजा नहीं जा सका। सुरक्षित रूप से प्रक्रिया पूरी करने के लिए पुनः प्रयास करें।
hu: Relay A törölés befejezve, de a helyi fogadás nem menthető mentetté. Kérem, próbálja újra befejezni a procedúrát biztonságos módon.
id: Relay Penghapusan telah selesai, namun resi lokalnya tidak dapat disimpan. Coba ulang untuk menyelesaikan proses secara aman.
it: Relay cancellazione completata, ma la ricevuta locale non è stata possibile salvare. Riprovare per completare l'operazione in modo sicuro.
ja: Relay 削除が完了しましたが、ローカル受信内容を保存できませんでした。安全に完了させるために、再度お試しください。
ko: Relay 삭제 작업이 완료되었으나, 해당 로컬 수신 내역을 저장할 수 없었습니다. 안전하게 작업을 완료하시려면 다시 시도해 주세요.
nb: Relay Slettingen er fullført, men den lokale mottakelsen kunne ikke lagres. Prøv igjen for å fullføre prosessen på en sikker måte.
nl: Relay Verwijdering is voltooid, maar de lokale ontvangstberichting kon niet worden opgeslagen. Probeer het opnieuw om de procedure veilig af te ronden.
pl: Relay Usunięcie zostało zakończone, jednak lokalny potwierdzenie nie udało się zapisać. Próbowaj ponownie zakończyć proces w trybie bezpiecznym.
pt_br: Relay Exclusão concluída, mas a receita local não pôde ser salva. Tente novamente para concluir o processo de forma segura.
ru: Relay Удаление завершено, однако локальное приёмное сообщение не удалось сохранить. Попробуйте выполнить операцию заново для безопасного завершения.
sv: Relay Raderingen är slutförd, men den lokala mottagningen kunde inte sparas. Försök igen för att slutföra processen säkert.
th: Relay การลบข้อมูลเสร็จสิ้นแล้ว แต่ไม่สามารถบันทึกใบรับสินค้าในระบบได้ กรุณาลองดำเนินการอีกครั้งเพื่อให้การดำเนินการเสร็จสิ้นอย่างปลอดภัย
tr: Relay Silme işlemi tamamlandı, ancak yerel alım işlemi kaydedilemedi. İşlemi güvenli bir şekilde tamamlamak için tekrar deneyin.
uk: Relay Видалення завершено, але локальний документ не було збережено. Спробуйте знову, щоб завершити процес безпечно.
vi: Relay Việc xóa dữ liệu đã hoàn tất, nhưng việc nhận dữ liệu cục bộ không thể lưu trữ được. Vui lòng thử lại để hoàn tất quá trình một cách an toàn.
zh_hans: Relay 删除操作已完成，但本地接收记录无法保存。请重试以完成安全操作。
zh_hant: Relay 刪除操作已完成，但本地接收記錄無法儲存。請重試以完成安全操作。
